
/* Class = "NSWindow"; title = "Speciális beillesztés"; ObjectID = "5"; */
"5.title" = "Speciális beillesztés";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Beillesztési módszer"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Beillesztési módszer";

/* Class = "NSButtonCell"; title = "Média kicserélése meglévő objektummal"; ObjectID = "10"; */
"10.title" = "Média kicserélése meglévő objektummal";

/* Class = "NSButtonCell"; title = "Beszúrás időrégióba"; ObjectID = "11"; */
"11.title" = "Beszúrás időrégióba";

/* Class = "NSButtonCell"; title = "Felülírás időrégióba"; ObjectID = "16"; */
"16.title" = "Felülírás időrégióba";

/* Class = "NSButtonCell"; title = "Pro-kapcsoló"; ObjectID = "100007"; */
"100007.title" = "Pro-kapcsoló";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "100015"; */
"100015.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "Beillesztési módszer:"; ObjectID = "100025"; */
"100025.title" = "Beillesztési módszer:";
